{
    "url": "https://www.romanews.com.br/brasil/infogripe-aponta-que-a-covid-19-se-espalha-por-cinco-estados-0924",
    "titulo": "InfoGripe aponta que a covid-19 se espalha por cinco estados",
    "subtitulo": "Mais recentes",
    "autor": null,
    "data_publicacao": null,
    "data_requisicao": "2024-09-20T23:32:21.176215-03:00",
    "corpo": "\nPublicado em 12 de setembro de 2024 às 18:42\n \nO novo Boletim InfoGripe da Fiocruz divulgado nesta quinta-feira, 12, aponta o aumento de casos de Síndrome Respiratória Aguda Grave (SRAG) por covid-19 não apenas em Goiás e São Paulo, como apontado na semana passada, mas também nos estados de Mato Grosso do Sul e Rio de Janeiro e no Distrito Federal. \nO estudo da Fiocruz observou ainda a manutenção do crescimento de casos de SRAG por rinovírus em muitos estados das regiões Nordeste e Centro-Sul, e especialmente no estado do Amapá, onde chama a atenção que a maioria dessas ocorrências graves por rinovírus estão concentradas principalmente entre crianças e adolescentes de até 14 anos de idade. \nA pesquisadora do Programa de Computação Científica da Fiocruz Tatiana Portella alerta que, devido à alta movimentação de pessoas entre o estado de São Paulo e outras regiões do país, o aumento de casos de SRAG por covid-19 em São Paulo pode, nas próximas semanas, continuar impulsionando a disseminação e o crescimento dos casos do Sars-CoV-2 (Covid -19) em outros estados. \nDiante desse cenário, a pesquisadora reforça a importância de que todas as pessoas do grupo de risco - como idosos, crianças e pessoas com comorbidades - estejam em dia com a vacinação contra a covid-19. \n\"Nessa época do ano, começam as campanhas de vacinação contra a influenza na Região Norte. E é muito importante que todas as pessoas elegíveis nos estados do Norte também estejam em dia com a vacina contra a influenza'', recomenda. \nNas quatro últimas semanas epidemiológicas, a prevalência entre os casos positivos foi de 14,4% para influenza A; 3,2% para influenza B; 9% para vírus sincicial respiratório (VSR), 34,7% para rinovírus, e 32% para Sars-CoV-2 (Covid-19). Entre os óbitos, a prevalência entre os casos positivos foi de 25,4% para influenza A, 4,1% para influenza B, 3,7% para VSR, 9,8% para rinovírus e 50,2% para Sars-CoV-2 (Covid-19). \n\"Com esse quadro preocupante, é fundamental seguir recomendações como uso de máscara em locais fechados com maior aglomeração de pessoas e com menor circulação de ar, assim como dentro dos postos de saúde. Em caso de aparecimento dos sintomas, o recomendado é ficar em isolamento em casa, se recuperando da infecção e, assim, evitando transmitir esse vírus para outras pessoas. Mas, se não for possível fazer isolamento, o recomendado é sair de casa usando uma boa máscara\", orienta a pesquisadora."
}